questions = [{
    question: "Как правильно продолжить припев детской песни: \"Тили-тили...\"?",
    answers: ["хали-гали", "трали-вали", "жили-были", "ели-пили"],
    correctAnswer: 1
}, {
    question: "Что понадобится, чтобы взрыхлить землю на грядке?",
    answers: ["тяпка", "бабка", "скобка", "тряпка"],
    correctAnswer: 0
}, {
    question: "Как называется экзотическое животное из Южной Америки?",
    answers: ["пчеложор", "термитоглот", "муравьед", "комаролов"],
    correctAnswer: 2
}, {
    question: "Во что превращается гусеница?",
    answers: ["в мячик", "в пирамидку", "в машинку", "в куколку"],
    correctAnswer: 3
}, {
    question: "К какой группе музыкальных инструментов относится валторна?",
    answers: ["струнные", "клавишные", "ударные", "духовые"],
    correctAnswer: 3
}, {
    question: "В какой басне Крылова среди действующих лиц есть человек?",
    answers: ["Лягушка и Вол" ,"Свинья под Дубом", "Осел и Соловей", "Волк на псарне"],
    correctAnswer: 3
}
];